// Данные о наличии в магазинах
export const boutiqueData = [
  {
    city: 'Казань',
    name: 'Управдом на Горсоветской',
    address: 'ул. Горсоветская, д. 17, корп. 1',
    phone: '',
    hours: 'Пн-Сб: 9:00-20:00, Вс: 9:00-19:00',
    sizes: null
  },
  {
    city: 'Казань',
    name: 'Управдом на Зорге',
    address: 'ул. Рихарда Зорге, д. 47',
    phone: '',
    hours: 'Пн-Вс: 9:00-19:00',
    sizes: null
  },
  {
    city: 'Казань',
    name: 'Управдом ТЦ «САВИНОВО»',
    address: 'пр-т Ямашева, д. 93',
    phone: '',
    hours: 'Пн-Вс: 10:00-21:00',
    sizes: null
  }
];

